tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "hugo"
brew "mackup"
brew "mas"
brew "nvm"
brew "rbenv"
brew "ruby-build"
cask "docker"
cask "dotnet-sdk"
cask "dropbox"
cask "google-chrome"
cask "iterm2"
cask "keepingyouawake"
cask "kitematic"
cask "nordvpn"
cask "postman"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "slack"
cask "spotify"
cask "transmission"
cask "transmit"
cask "visual-studio-code"
cask "vlc"

cask "atom"
cask "bettertouchtool"
cask "coda"
cask "github"
cask "google-backup-and-sync"
cask "invisionsync"
cask "sketch-toolbox"
cask "sketch"
mas "Wunderlist", id: 410628904

# brew "ack"
# brew "git-secret"
# brew "gpg"
# brew "htop"
# brew "hub"
# brew "imagemagick"
# brew "jq"
# brew "nmap"
# brew "p7zip"
# brew "pigz"
# brew "pipenv"
# brew "python"
# brew "rbenv"
# brew "ruby-build"
# brew "streamlink"
# brew "tree"
# brew "unrar"
# brew "upx"
# brew "wget"
# brew "youtube-dl"
# cask "1password"
# cask "bartender"
# cask "dictionaries"
# cask "focus"
# cask "font-meslo-nerd-font"
# cask "gitkraken"
# cask "istat-menus"
# cask "unity-hub"
# mas "Airmail 3", id: 918858936
# mas "Bear", id:1091189122
# mas "Magnet", id: 441258766
# mas "Paste", id: 967805235